[DamageType.DmgType_Shock_Impact:AttributePresentationDefinition_5 AttributePresentationDefinition]
Description="Most against weapons."

[DamageType.DmgType_Shock_Impact_NoDoT:AttributePresentationDefinition_5 AttributePresentationDefinition]
Description="Most against weapons."
